@extends('website.layouts.main')
@section('styles')
<style>
    header{background: #fff;}
    .menu .trigger{color:#a6217b}
    .about{
        line-height: 2;
    }
    h4{
        color:#a6217b;
        font-weight: bold;  
        margin:2% 0px
    }
    ul{
        margin:0px;
    }
    ul li{
        list-style:circle
    }
</style>
@endsection
@section('content')
@include('website.partials.header-2')
<section>
    <div class=" banner-breadcumb ">
        <div class="breadcrumb-image" style="background-image: url(images/theme_background_color.jpg);">
            <div class="container text-center">
                <div class="breadcrumbs_path">
                    <?php
                    $arrow_direction=(app()->getLocale()=='en')?'right':'left';
                    ?>
                        <a href="{{route('website.home')}}">{{ trans('website.menu.home') }}</a>
                        <i class="fas fa-long-arrow-alt-{{$arrow_direction}}"></i>&nbsp; {{ trans('website.menu.conditions') }}
                </div>      
            </div>
        </div>
    </div>
</section>
<section class="service_organizers bg_custom_1507727948742">
    <div class="container p-50">
        <div class="row">
            <div class="heading">
                <h1>{{ trans('website.menu.conditions') }}</h1>
                
            </div>    
        </div>
        
        <div class="row about">
            <p>
                موقع choices  موقع مهتم بمجال الفعاليات والترفيه يتكون من عدة منصات تعود ملكيتها بالكامل لمؤسسة بلورة للترفية ومؤسسة سمارت تيكت للترفية.
            </p>
            <p>
                يضع موقع choices  سرية معلومات مستخدميه وزواره على رأس قائمة الأولويات، وتبذل إدارة الموقع كل جهودها لتقديم خدمة ذات جودة عالية لكل المستفيدين، وتعتبر الخصوصية وسرية المعلومات الموضحة ادناه جزءاً من شروط استخدام الموقع الإلكتروني للموقع.
            </p>
            <p>
                CHOICES هي منصة  خدمات عبر الإنترنت يمكن من خلالها للمنظمين الإعلان عن منتجاتهم وخدماتهم للحجز ، والتي من خلالها يمكن لعملاء المنصة إجراء الحجوزات سواء كانت حجوزات تذاكر او واستئجار بوثات .لذا في حال إجراء حجز عبر CHOICES ، فإنك تدخل في علاقة تعاقدية مباشرة (ملزمة قانونًا) مع المنظم الذي قمت بإجراء الحجز أو شراء المنتج أو الخدمة  منه مع العلم بان المنصة تعمل كوسيط فقط بين العميل والمنظم لإنهاء الحجوزات وذلك بإرسال الحجز للمنظم وارسال التأكيد للعميل عبر البريد الإلكتروني نيابة عن المنظم .
            </p>
            <p>
                جميع المعلومات في المنصة تم إدخالها من قبل المنظم عن طريق لوحة التحكم لذلك يعد  كل منظم مسؤولاً في جميع الاحوال عن دقة واكتمال وصحة جميع المعلومات بالإضافة  لجودة قياسات احجام وتوافر كل منتج او خدمة مقدمة . 
            </p>
            <p>
                يجب على العملاء أن يضعوا في اعتبارهم دائمًا أن المخططات والمساحات المعروضة على المنصة  ليست سوى رسم تقديري للمكان ولا تعكس الواقع. يقوم المنظم بإدخال المكان والمساحة والأحجام والأبعاد والجودة يدويًا ، ولا يمكننا ضمان دقة المعلومات المتاحة ولا يمكن تحميلنا المسؤولية عنها .
            </p>

            <ul>
                
                    <h4 style=" color:#A71979">
                        الشروط والاحكام:
                    </h4>
               
                <li>
                  باستخدامك موقع choices  فانت توافق على الالتزام بهذه الشروط والاحكام وفي حال عدم الموافقة على الشروط والاحكام يتعين عليك عدم استخدام الموقع .
                </li>
                <li>
                لموقع choices  كامل الصلاحية في تغير الشروط والاحكام من وقت لآخر وعليه يتعين على كل مشترك مراجعة الشروط والاحكام دوريا ولا يتوجب على إدارة الموقع التواصل مع أي مشترك لإعلامه بأي تغير تم اجرائه ويعتبر استمرار استخدامك للموقع استمرار لموافقتك على كامل الشروط والاحكام . 
                </li>
            </ul>
            <ul>
                <h4 style=" color:#A71979">
                    المسؤولية القانونية :
                </h4>
                <li>
                    لا يتحمل موقع choices  المسؤولية عن أي أضرار تنتج عن استخدام (أو عدم القدرة على استخدام) الموقع أو التطبيق، بما في ذلك الأضرار التي تسببها البرامج الضارة أو الفيروسات، كما لا تتحمل مسؤولية عدم صحة أو عدم اكتمال المعلومات أو موقع الويب أو التطبيق، ما لم يكن هذا الضرر ناتج عن سوء سلوك عمدي أو عن إهمال جسيم من جانبنا .
                </li>
                <li>
                    موقع  choices لا يتحمل أي مسؤولية عقد او تعاملات بين المشتركين و وكلائه أو مانحي التراخيص أو الشركات التابعة لها أو أي أضرار مباشرة أو غير مباشرة أو حدوث أضرار عرضية أو تبعية (وتشمل على سبيل المثال لا الحصر، الأضرار الناتجة عن خسارة الأرباح، تعطل الأعمال، أو فقدان المعلومات  او أي اضرار أخرى .
                </li>
            </ul>
            <ul>
                <h4 style=" color:#A71979">
                    الالتزامات الخاصة بكل مستخدم ل choices :
                </h4>
                <p>
                    عند استخدامك للخدمات أو وصولك إليها، فأنت توافق على ما يلي:
                </p>
                <li>
                    تقديم المعلومات الكاملة والحقيقية والدقيقة عن نفسك وعن استخدامك للخدمات كما هو محدد من قبلنا.
                </li>
                <li>
                    	عدم الإفصاح للغير عن معلومات المستخدم المقدمة لك.
                </li>
                <li>
                    الالتزام بالقوانين الخاصة بحقوق النشر وسرية كامل المعلومات وعدم استخدامها خارج حدود الموقع .
                </li>
                <li>
                    	الإفصاح عن كل المعلومات التي يحتاجها الموقع منك بكل مصداقية ليتم خدمتك بأفضل صورة مع العلم بان كافة المعلومات لن يتم استخدامها الا بصورة قانونية لخدمتك كمشترك .
                </li>
                <li>
                    	لا يحق لك كمشترك استخدام العلامات التجارية الخاصة بنا دون وجود موافقة خطية مسبقة.
                </li>
                <li>
                    	بصفتك احد الحضور لاي فعالية سواء زائر او حامل تذكرة او مستاجر بوث فانت توافق على التصوير الفتوتوغرافي ، والفيديو ، والتسجيلات الصوتية التي يتم التقاطها خلال الفعالية لاستخدامها في وسائل الإعلام المطبوعة والإلكترونية والصوتية والتلفزيونية أو غير ذلك .
                </li>
            </ul>
            <div>
                <h4 style=" color:#A71979">
                    العمولة :
                </h4>
                <p>
                    يدفع المنظمون عمولة غير قابلة للاسترداد ( كنسبة مئوية / أو مبلغ ثابت ) من سعر المنتج (مثل البوث أو سعر التذكرة) إلى CHOICES  (والذي سيشمل الرسوم المصرفية المدفوعة إلى منظم بوابة الدفع عبر الإنترنت) وسيتم خصم هذا المبلغ من المبلغ المحصل من العملاء قبل نقله إلى المنظم مرة واحدة كل 10 أيام عمل أو حسب الاتفاق بين الطرفين (CHOICES  والمنظم). أذا كانت الحجوزات تحتوي على خصومات أو تخفيضات، سيتم احتساب عمولتنا على السعر المخفض (السعر النهائي بعد تطبيق الخصم).
                </p>
            </div>
            <div>
                <h4 style=" color:#A71979">
                    تأكيد الحجز :
                </h4>
                <p>
                    إذا لم تستلم رقم تأكيد (على شكل صفحة تأكيد أو بريد إلكتروني) بعد إرسال معلومات الدفع ، أو إذا واجهت رسالة خطأ أو انقطاع خدمة بعد تقديم معلومات الدفع ، فمن مسؤوليتك تأكيد ذلك  عن طريق التواصل مع خدمة العملاء في CHOICES  وفي حال لم يتم التواصل لن نكون مسؤولين عن الخسائر او إعادة أي مبالغ .
                </p>

                <p>
                    إذا كنت ترغب في مراجعة الحجز أو تعديله أو إلغائه ، فيرجى الاتصال بالمنظم (منظم الفعالية) مباشرة حيث لا توجد أي عمليات إلغاء أو استرداد أموال قابلة للتطبيق من خلال CHOICES  يرجى الملاحظة أنه قد يتم تحصيل رسوم مقابل إلغاء الحجز الخاص بك مع المنظم وفقًا سياسة الدفع المسبق أو عدم الحضور  .
                </p>
            </div>

            <ul>
                <h4 style=" color:#A71979">     
                    قوانين التذاكر والبوثات :                    
                </h4>
                <p>
                    إن إصدار أو استخدام أو محاولة استخدام التذاكر/ البوثات يلزم المالك بهذه الشروط والأحكام.
                </p>
                <li>
                    CHOICES تعمل كموزع للتذاكر والبوثات فقط لذا فان كامل المسؤولية تقع على  المنظم .
                </li>
                <li>
                    	CHOICES و موظفيها غير مسؤولين عن أي مسائلة تتعلق بالتذاكر، البوثات ، المكان ، الفعالية ، والتنظيم بعد شراء التذكرة / البوث.
                </li>
                <li>
                    	عند شراء التذكرة / البوث ، فإنك توافق على الالتزام بكافة الشروط والأحكام . 
                </li>
                <li>
                    	بمجرد شرائها ، تكون التذاكر والبوث غير قابلة للاسترداد وغير قابلة للاستبدال. 
                </li>
                <li>
                    يمنع منعا باتا إعادة بيع التذكرة أو البوث ، أو تحقيق أي ربح عن طريق إعادة بيعها . 
                </li>
                <li>
                    يحق للجهة المنظمة رفض دخول أي تذكرة أو بوث تم إعادة بيعها .
                </li>
                <li>
                    	قد يلزم تقديم بطاقة هوية وطنية صالحة لإثبات السن عند الدخول. يحق للمنظم رفض دخول صاحب التذكرة إلى المكان دون رد أي تعويض أو سداد إذا كان حامل التذكرة  لا يستوفي الحد الأدنى للسن المحدد للفعالية 
                </li>
                <li>
                    	يتحمل حامل التذكرة / مستأجر البوث / وحده مسؤولية التحقق من التاريخ والوقت والموقع وقيود الفئات المسموح بها (عوائل، نساء فقط، رجال) وعمر المسموح به. 
                </li>
                <li>
                    	يجب أن يكون صاحب التذكرة حاضراً في الفعالية قبل وقت البدء المحدد للفعالية ، وإلا فإن المنظم له الحق في منع الدخول إلى الفعالية دون أي رد للرسوم .
                </li>
                <li>
                    	يجب أن يلتزم حامل التذكرة / مستاجر البوث بجميع قوانين وقواعد مجال الصحة والسلامة المصرح بها بالإضافة إلى قواعد وقوانين المكان كما قد يتم إخطارها لحامل التذكرة / مستاجر البوث من وقت لآخر من قبل المنظم أو موظفي أمن المكان.
                </li>
                <li>
                    	قد يتعرض حامل التذكرة / مستاجر البوث للتفتيش عند دخول المكان و سيتم مصادرة جميع المواد المحظورة / الخطيرة بالإضافة إلى أي مواد يعتبرها المنظم أو أفراد الأمن أنها تسبب تهديدًا أو يمكن استخدامها للتسبب في أي ضرر للمكان أو المعدات أو الحضور.
                </li>
                <li>
                    	يحتفظ المنظم بحقه ، وفقا لتقديره الخاص ، في رفض دخول أو طرد أي شخص يعتبر سلوكه غير مناسب وفقًا لمعاييره الخاصة.
                </li>
                <li>
                    	يوافق حامل التذكرة / مستاجر البوث على التصوير الفتوتوغرافي ، والفيديو ، والتسجيلات الصوتية التي يتم التقاطها خلال الفعالية لاستخدامها في وسائل الإعلام المطبوعة والإلكترونية والصوتية والتلفزيونية أو غير ذلك ، بصفته أحد الحضور في المكان.
                </li>
                <li>
                    	لا يتحمل المنظم و CHOICES  أي مسؤولية عن الإصابة الجسدية أو النفسية أو المرض أو وفاة أي زائر (بما في ذلك حامل التذكرة / مستاجر البوث) أو خسارة أو ضرر للآثار الشخصية الناشئة عن أو فيما يتعلق بالفعالية.
                </li>
                <li>
                    	في حال دخول العميل للفعالية لا يحق له الخروج والعودة مجددا وفي حال حدوث ذلك يحق للمنظم منعه 
                </li>
            </ul>
        
        <div>
            <h4>
                حقوق الملكية الفكرية :
            </h4>
            <p>
                جميع المحتويات الواردة في الموقع تدخل في إطار ملكيتنا الخاصة ، بما في ذلك على سبيل المثال لا الحصر النصوص والرسوم البيانية والشعارات والصور والمقاطع الصوتية والتنزيلات الرقمية والبرمجيات . 
            </p>
        </div>
        <ul>
            <h4>
                أمن المعلومات الشخصية :
            </h4>
            <p>
                تقوم إدارة الموقع باتخاذ الإجراءات والتدابير المناسبة والملائمة للمحافظة على المعلومات الشخصية التي لديها بشكل آمن يضمن حمايتها من الفقدان أو الدخول غير المصرح به أو إساءة الاستخدام، أو التعديل والإفصاح غير المصرح بهما .
            </p>
            <p>
                ولكي نتمكن من مساعدتك في حماية معلوماتك الشخصية فإننا نوصي بما يلي :
            </p>
            <li>
                الاتصال بنا بشكل فوري عندما تظن أن شخصاً ما استطاع الحصول على كلمة السر الخاصة بك، أو رمز الاستخدام، أو الرقم السري، أو أي معلومات سرية أخرى.
            </li>
            <li>
                لا تقدم معلومات سرية عبر الهاتف أو شبكة الإنترنت ما لم تعرف هوية الشخص أو الطرف المستقبل للمعلومة.
            </li>
            <li>
                استخدم متصفح آمن عند قيامك بإنجاز المعاملات عبر الإنترنت مع إغلاق التطبيقات غير المستخدمة على الشبكة، وتأكد من أن برنامج الحماية من الفيروسات محدث على الدوام.
            </li>
            <li>
                في حالة وجود أية استفسارات أو آراء حول مبادئ الخصوصية، يمكن التواصل مع إدارة الموقع عبر نموذج الاتصال في صفحة اتصل بنا.
            </li>
            <li>
                هذا الموقع قد يحتوي على روابط إلكترونية لمواقع أو بوابات لمنصات ومواقع اخرى قد تستخدم طرقًا لحماية المعلومات وخصوصياتها تختلف عن الطرق المستخدمة لدينا، ونحن غير مسئولين عن محتويات وطرق وخصوصيات هذه المواقع الأخرى، وننصحك بالرجوع إلى إشعارات الخصوصية الخاصة بتلك المواقع.
            </li>
        </ul>
        <ul>
            <h4>
                سياسة الغاء الاشتراك : 
            </h4>
            <p>
                يحق لنا حد الصلاحيات أو تعليق أو إيقاف الاشتراك الخاص بك بدون الرجوع لك كمشترك وبدون أي استعادة او تعويض لاي مبالغ  في الحالات التالية :
            </p>
            <li>
                	الاعتداء اللفظي أو الجسدي أو السلوكي تجاه أي من المشتركين أو فريق العمل .
            </li>
            <li>
                	استخدام المنصة لأي غرض غير قانوني .
            </li>
            <li>
                	عدم الالتزام بسياسة الاستخدام العادل .
            </li>
            <li>
                	عدم تسديد رسوم الاشتراكات في وقتها المحدد .
            </li>
            <li>
                	انتهاك أو خرق أي شرط من شروط المُستخدم .
            </li>
        </ul>
        <ul>
            <h4>
                القانون المعمول به وحل النزاعات :
            </h4>
            <li>
                	تخضع كافة شروط المستخدم الماثلة للقوانين والأنظمة المطبقة في المملكة العربية السعودية وتفسر وفقا لها.
            </li>
            <li>
                	في حال وجود أي نزاعات بين choices   وبين أي جهة أخرى يحال النزاع للجهات القضائية المختصة في المدينة المنورة 
            </li>
        </ul>
    
    </div>
</div>
  </section>
@endsection